Repository: n0an/SensEye
Catalog: SensEye/*.lproj/Localizable.strings
Languages: ru

source: Gallery
ru: Галерея

source: Chat
ru: Чат

source: About
ru: Обо мне

source: About me
ru: Обо мне

source: Album
ru: Альбом

source: Albums
ru: Альбомы

source: Cancel
ru: Отмена

source: Contacts
ru: Контакты

source: Elena Senseye
ru: Елена

source: Email to me
ru: Напишите мне письмо

source: Enter your email and password
ru: Введите email и пароль

source: Entering chat
ru: Входим в чат

source: Error
ru: Ошибка

source: Facebook Unavailable
ru: Facebook недоступен

source: Failed to send the message
ru: Не удалось отправить сообщение

source: Failure
ru: Ошибка

source: Forgot Password
ru: Восстановить пароль

source: Hello
ru: Здравствуйте

source: Hello. How can I help you?
ru: Здравствуйте, я могу Вам чем-то помочь?

source: InApp Chat
ru: Встроенный чат

source: Input Error
ru: Ошибка входа

source: Log Out
ru: Выйти

source: Logging In
ru: Заходим

source: Login
ru: Логин в ВК

source: Logout
ru: Выйти

source: Logout?
ru: Выйти?

source: New comment
ru: Новый комментарий

source: No
ru: Нет

source: Other
ru: Другое

source: Password Reset Error
ru: Ошибка восстановления пароля

source: Password Reset Follow-up
ru: Восстановление пароля произведено

source: Photo Library
ru: Фотографии

source: Photo by Elena Senseye
ru: Фотограф - Elena Senseye

source: Photo by Elena Senseye - vk.com/elena_senseye
ru: Фотограф Elena Senseye - vk.com/elena_senseye

source: Please make sure you provided your name, email address and password to complete the registration.
ru: Пожалуйста, убедитесь, что вы ввели ваши имя пользователя, email адрес и пароль

source: Please provide your email address for password reset.
ru: Пожалуйста, введите ваш email адрес для восстановления пароля

source: Pull down to close
ru: Потяните вниз, чтобы закрыть

source: Registering new account
ru: Создаем аккаунт

source: SMS Unavailable
ru: Сервис сообщений недоступен

source: SMS cancelled
ru: Отправка сообщения отменена

source: SMS failed
ru: Ошибка отправки сообщения

source: Share using
ru: Поделиться с помощью

source: Sign Up Error
ru: Ошибка регистрации

source: Social Networks
ru: Социальные сети

source: Take Photo
ru: Сделать снимок

source: Today
ru: Сегодня

source: Twitter Unavailable
ru: Twitter недоступен

source: VK
ru: ВКонтакте

source: We have just sent you a password reset email. Please check your inbox and follow the instructions to reset your password.
ru: На ваш email был отправлен новый пароль. Пожалуйста, проверьте электронную почту и проследуйте инструкциям в полученном письме

source: Yes
ru: Да

source: Yesterday
ru: Вчера

source: You have to login to VK to get access to likes and comments features. You have to login just once
ru: Для доступа к функционалу лайков и комментариев, необходимо авторизоваться в Вконтакте. Действие нужно выполнить один раз

source: Authorization to VK required
ru: Необходима авторизация

source: You haven't registered your Facebook account. Please go to Settings > Facebook to create one.
ru: Вы не вошли в учетную запись Facebook. Пожалуйста, войдите в свою учетную запись в Настройки > Facebook

source: You haven't registered your Twitter account. Please go to Settings > Twitter to create one.
ru: Вы не вошли в учетную запись Twitter. Пожалуйста, войдите в свою учетную запись в Настройки > Twitter

source: Your device is not capable of sending SMS
ru: Сервис сообщений недоступен
